Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: - er‰maat turvattavaOhjataan lains‰‰d‰nnƷll‰ ja HKS:lla.
sme: Mo Meahciráđđehus galggašii ovddidit lohpemeahcce bivddu Davvi-Sámis?

source: tLajien ja elinymp‰ristƷjen suojelu
sme: Máhcahagat, st Váikkuhus plánii/vástta

source: - tunturipeuran palautettavaEi vaikutusta suunnitelmaan, ei MH:n p‰‰t‰nt‰vallassa.
sme: •Plánen ja oassálastin

source: - porojen laidunnusta rajoitettava tai porovapaiden alueita
sme: - mearrádusválddi galgá sirdit báikkálaččaide dahje sámehálddahussiiStivrejuvvo láhkaásahemiin.

source: perustettava kasvillisuuden suojelemiseksi Herk‰sti kuluvien luontotyyppien huomioiminen sis‰ltyy suunnitelmaan.
sme: - dálu oamasteaddjiid vuoigatvuođaid galgá váldit vuhtiiIi váikkut plánii, lobiid eai vuovdde priváhtaguovlluide.

source: - vesistƷkuormitusta rajoitettavaOhjataan lains‰‰d‰nnƷll‰.
sme: - dállooamasteaddjiiguin ja Sámedikkiin ráđđádallon osiid

source: - luonnon kalakantoja suojeltavaOhjataan kiintiƷp‰‰tƷksell‰ ja lains‰‰d‰nnƷll‰.
sme: (meahcástus)lohpeboađuin galgá čilget báikkálaš dálu oamasteaddjiide

source: - maastoliikennett‰ rajoitettava suojelualueillaSis‰ltyy suunnitelmaan.
sme: - ovttasbarggu galgá ovddidit meahcivaljiovttastusaiguinGullá plánii.

source: - luonnon kulumista ehk‰ist‰v‰Ohjataan lains‰‰d‰nnƷll‰ ja HKS:lla.
sme: - boazodoallu galgá váldot vuhtii - báikkálaččaid vuoigatvuođat galget seailluhuvvot

source: - liikkumista suojelualueilla sallittava yleisesti vapaammin
sme: - meahccebivddu galgá mihtidit ekologalaččat suvdilit

source: - matkailuyritysten kontrolloitu liikkuminen sallittava suojelu-
sme: - olgobáikeolbmuid meahccebivddu galgá ráddjet - meahccebivdu galgá friijaduhttot

source: tai er‰maa-alueilla Ohjataan HKS:lla ja j‰rjestyss‰‰nnƷill‰.
sme: •Meahcivalji galgá váldot vuhtii vuovdedoalus dahje

source: - hakkuutapoja kevennett‰v‰Sis‰ltyy suunnitelmaan.
sme: meahcivalji eallinbirrasiid galgá dikšutGullá plánii.

source: - avohakkuut lopetettava
sme: •Meahcivaljidikšunbarggu galgá doarjut

source: - riistanhoito huomioitava mets‰nhoidossa paremmin
sme: •Meahcástanturismma galgá ovdánahttit •Lohpeáššit

source: - hakkuita v‰hennett‰v‰Hakkuiden m‰‰r‰ ja toiminnan linjaukset sovittu LVS-yhtesityƷryhm‰n kanssa.
sme: - lohpevuovdin galgá addot fitnodatdoalliideStivrejuvvo láhkaásahemiin. - lohpevuovdima galgá čielggasmahttitMR beaivválaš doaibma.

source: Suurin osa vanhoista, luonnontilaisista metsist‰ on mets‰talousalueen ulkopuolella.
sme: - mobiilabálvalusaid galgá váldit viidásut atnui - lohpeeavttuid galgá dahkat oktilažžan

source: - vanhoja, luonnontilaisia tai luonnontilaisen kaltaisia metsi‰
sme: •Meahccebivdovuogit - rievssaha gárdunbivdu galgá dorvvastuvvotGullá plánii.

source: - toiminta jatkuttava kaikilla mets‰talousalueilla
sme: Stivrejuvvo dihtomearri mearrádusain ja láhkaásahemiin.

source: - tarpeettomia mets‰autoteit‰ maisemoitava tai suljettavaTarpeettomia mets‰teit‰ ei ole.
sme: - čuvččá meahcásteapmi galgá leat lobálaš (maiddái olgobáikeolbmuide)

source: - matkailun kuormitusta ohjattava nykyisiin keskittymiinSis‰ltyy suunnitelmaan.
sme: - loddebeatnagiid atnin duottarguovlluin galgá gildojuvvotStivrejuvvo láhkaásahemiin.

source: rantojen s‰ilytett‰v‰ rakentamattomanaOhjataan kaavoituksella.
sme: - girona meahcásteapmi galgá gildojuvvot - gárdunbivdu galgá gildojuvvot

source: - vapaa-ajan rakentamista tai kaavoitusta ei tule lis‰t‰ Inari-
sme: •Boazoáiddiid meari galgá geahpeditČuvvojuvvo boazodoallolága 39 §.

source: j‰rvell‰ Kunta vastaa kaavoituksesta.
sme: •Boazoáiddiid lasseráhkadeapmi galgá gildojuvvot

source: - kaivostoimintaa ei tule salliaOhjataan lains‰‰d‰nnƷll‰. tValvontaa lis‰tt‰v‰
sme: •Motorisen meahccebivddu galgá geahpedit mehciinMeahccejohtalus lea čavga stivrejuvvon.

source: - salakaadotMH:n normaalia toimintaa.
sme: •Borasspiret galget suodjaluvvot Menddo uhcán

source: - maastoliikenne Turvaako Mets‰hallitus porotalouden edellytyksi‰ Yl‰-Lapin valtionmaiden ja -vesien maank‰ytƷn suunnittelussa ja luonnonvarojen k‰ytƷss‰?
sme: Dorvvastago Meahciráđđehus uollebivddu ja guollečáziid dikšuma eavttuid Davvi-Sámis?

source: Turvaako Mets‰hallitus porotalouden edellytyksi‰ Yl‰-Lapin valtionmaiden ja -vesien maank‰ytƷn suunnittelussa ja luonnonvarojen k‰ytƷss‰?
sme: Mo Meahciráđđehus galggašii ovddidit guolástanordnemiid ja guollečáziid dikšuma Davvi-Sámis?

source: tPorom‰‰r‰‰ tai laidunnuspainetta v‰hennett‰v‰Ei vaikutusta suunnitelmaan.
sme: •Plánen ja oassálastin - Mearrádusválddi galgá sirdit báikkálaččaide dahje

source: s‰hallituksen p‰‰t‰nt‰vallassa.
sme: sámehálddahussiiGullá plánii, geavahuvvo

source: antanut lausunnon.
sme: oassálastin plánen.

source: - p‰‰tƷsvaltaa siirrett‰v‰ paikallisille tai saamelaishallinnolleOhjataan lains‰‰d‰nnƷll‰ ja HKS:lla.
sme: - Guolástanturismma dárbbuid galgá váldit vuhtii - Árbevirolaš návddašanvuoigatvuođat ja daidda laktáseaddji

source: - saamelaiskulttuuri turvattava
sme: johtinvuoigatvuođat galget váldot vuhtii

source: - porotalous tulee turvata tai huomioida paremmin
sme: - Báikkálaš dahje sámekultuvra galgá váldot fuopmášupmái buorebut

source: (mm. vasotus- ja laidunalueet) Otetaan huomioon maank‰ytƷn suunnittelussa.
sme: - Ovttasbarggu galgá lasihit ossodatgottiiguin ja guolástanguovlluiguin

source: Mm. er‰maa-alueilla suurin osa alueista syrj‰vyƷhykett‰.
sme: - Guollebivdu galgá mihtiduvvot ekologalaččat suvdilit

source: - muut maank‰yttƷmuodot tai elinkeinot huomioitava
sme: - Bearrašiid ja nuoraid guollebivoáiggeáji galgá ovddidit

source: tasavertaisemmin Sis‰ltyy suunnitelmaan.
sme: - lohpevuovdima ii galgga mieđihit dáluid sierravuđot

source: - porotaloutta ei tule asettaa erityisasemaanPoronhoitolaki ohjaa poronhoitoa ja sen huomioon ottamista ja asettaa poronhoidon erityisasemaan.
sme: návddašančáziide Ii váikkut plánii, lobiid eai vuovdde priváhtaguovlluide. - Lohpemávssuid galgá stivret dálu oamasteaddjiide dahje

source: - laidunalueita ei tule hakata ilman paliskunnan suostumustaMH:n normaalia toimintaa.
sme: - Lohpevuogádaga galgá ovttageardánahttit ja čielggasmahttitMR beaivválaš doaibma.

source: T‰rkeimm‰t porolaidunalueet on m‰‰ritelty paliskuntasopimuksissa.
sme: - Lohpemávssuid galgá bajiditStivrejuvvo láhkaásahusain.

source: - hakkuut toteutettava miestyƷn‰Hakkuiden m‰‰r‰ ja toiminnan linjaukset sovittu LVS-yhtesityƷryhm‰n kanssa.
sme: •Guollečáziid ja guollemáddodagaid dikšun - Čázádagaid dálá dilli galgá seailluhuvvotGullá plánii.

source: - ohjaamisessa porotalous huomioitava paremminSis‰ltyy suunnitelmaan.
sme: Guolástus vuođđuduvvá lunddolaččat lassáneaddji guollemáddodagaide.

source: Ohjataan kiintiƷp‰‰tƷksell‰ ja HKS:lla.
sme: - Deanu luossamáddodaga suodjaleami galgá ovddidit

source: - kiinteistƷjen omistajille turvattava vapaampaa kulkua,
sme: - Lohpeboađuid galgá stivret guollemáddodagaid dorvvasteapmái

source: - porovapaita alueita perustettava Ohjataan lains‰‰d‰nnƷll‰.
sme: •Guollemáddodagaid buoret čuovvun dahje dutkamuš

source: - kaivosteollisuutta vastustetaan
sme: •Bistevaš guollebivddu dovddusin dahkama galgá lasihit

source: - poroaitoja ei tule rakentaa lis‰‰Noudatetaan poronhoitolain 39ß:‰‰.
sme: •Láidejuvvon guolástusvánddardeamit doaibmanvuohkin

source: - junaratoja vastustetaanLiikennev‰yl‰stƷn suunnittelu ei kuulu MH:lle.
sme: - ámmátguollebivddu galgá ovddiditGullá plánii. Stivrejuvvo dihto

source: Turvaako Mets‰hallitus retkeilyn edellytyksi‰ Yl‰-Lapin valtionmaiden ja – vesien maank‰ytƷn suunnittelussa ja luonnonvarojen k‰ytƷss‰?
sme: mearremearrádusain ja láhkaásahemiin. Guolástus vuođđuduvvá lunddolaččat lassáneaddji guollemáddodagaide.

source: - er‰maa-alueiden hoito- ja k‰yttƷsuunnitelmat onnistuneita
sme: - fierbmeguollebivddu galgá stivret stuorát čázádagaide

source: - luontoarvoja turvattavaSis‰ltyy suunnitelmaan.
sme: - fierbmemeari ii galgga ráddjet ruovttudárboguollebivddus

source: - suojelualueita monipuolisempaan k‰yttƷƷn
sme: - fierbmeguollebivddu galgá ráddjet rávdnječáziin

source: Ei vaikutusta suunnitelmaan.
sme: •Láven ja eará eanageavahus

source: - olemassa oleva reitistƷ ja rakenteet yll‰pidett‰v‰ tai
sme: - eallámušbiras galgá seailluhuvvotGullá plánii ja stáhtaeatnamiid

source: kehitett‰v‰ Sis‰ltyy suunnitelmaan.
sme: lávenprinsihpaide.

source: - reittien ja rakenteiden huollon tai kunnostuksen
sme: - anárjávrri lassehuksema galgá eastitGielda vástida lávemis.

source: - riitt‰v‰n rahoituksen osoittamista valtion budjetista
sme: Stáhtaeatnamiid gáttiid láven lea DavviSámis mášolaš.

source: nykyisten retkeilyreittien yll‰pitoon Rahoitus pyrit‰‰n turvaamaan.
sme: •Guollebivddu gohcin galgá lasihuvvotMR:a beaivválaš doaibma.

source: LVS ei sis‰ll‰ rahoitussuunnitelmaa, eik‰ sido rahoittajia.
sme: 10. Luonddusuodjaleapmi Vástideaddjiid mearri: 115 Menddo uhcán

source: - reittej‰ lis‰tt‰v‰Kaavoitus ja HKS:t linjaavat asiaa.
sme: Ovddidago Meahciráđđehus luonddusuodjaleami Davvi-Sámis?

source: - tarpeettomia reittej‰ ei tule suunnitella, kun olemassa
sme: •Resurssaid galgá lasihit suodjaleapmáiLRP:as ii mearriduvvo resurssain.

source: olevatkin ovat huonossa kunnossa Sis‰ltyy suunnitelmaan.
sme: •Suodjaleami galgá geahpedit Ii váikkut plánii, stivrejuvvo

source: - autiotupia lis‰tt‰v‰Ei sis‰lly suunnitelmaan
sme: láhkaásahemiin.

source: tNeuvonta ja opastus
sme: •Plánen ja oassálastin

source: - retkeily‰ ohjattava merkityille reiteilleSis‰ltyy suunnitelmaan.
sme: Oassálastin plánen ja Akwe: Kon doaibmanmálle ovdánahttin.

source: - reiteill‰ kulkevien m‰‰r‰‰ rajoitettava tietyill‰ alueillaEi sis‰lly suunnitelmaan.
sme: - árbevirolaš ealáhusaid hárjeheapmi galgá dorvvastuvvot Gullá plánii, geavahuvvo oassálas

source: - enemm‰n opastettuja retki‰Resurssikysymys;
sme: Stivrejuvvo láhkaásahemiin ja DGP:in (HKS).

source: suunnitelma ei ole esteen‰. tVirkistysk‰ytƷn muodot
sme: - mearrádusdahkamis galgá váldit vuhtii guhkesáigge

source: - kalastusmatkailua tai – retkeily‰ lis‰tt‰v‰Sis‰ltyy suunnitelmaan.
sme: váikkuhusaid - báikkálaččaid galgá váldit fuopmášupmái buorebut

source: - tuettava jokamiehen oikeuteen perustuvaa retkeily‰Suunnitelma tukee sek‰ t‰llaista retkeily‰ ett‰ j‰rjestetty‰ retkeily‰.
sme: - boazodoalu galgá váldit fuopmášupmái buorebut - luonddusuodjaleapmi galgá váldit fuopmášupmái buorebut

source: Jokamiehen oikeuksien ohella opastuksessa tuodaan esille jokamiehen velvollisuudet.
sme: - suodjalanguovlluid ii galgga lasihit lotnunvugiinVejolaš lotnumiid ollašuhttá EBIguovddáš.

source: - retkeily huomioitava metsien k‰sittelyss‰Sis‰ltyy suunnitelmaan.
sme: - suodjaleami dahje suodjalanguovlluid galgá viiddiditSuodjalanprográmmaguovllut

source: - avohakkuita ei tule toteuttaa
sme: ráhkaduvvojit suodjalanguovlun.

source: hakkuita v‰hennett‰v‰Hakkuiden m‰‰r‰ ja toiminnan linjaukset sovittu LVSyhtesityƷryhm‰n kanssa.
sme: - meahcit galget dorvvastuvvotStivrejuvvo láhkaásahemiin ja DGP:in.

source: - metsi‰ suojeltava (hakkuilta)
sme: •Šlájaid ja eallinbirrasiid suodjaleapmi

source: tMaastoliikennett‰ v‰hennett‰v‰ (lentokoneet,
sme: - vildagoddi galgá máhcahuvvotIi váikkut plánii, ii MR

source: helikopterit, mƷnkij‰t)Suunnitelmassa jatketaan eri
sme: Herkket golli luondotiippaid vuhtiiváldin gullá plánii.

source: tyisesti kes‰aikaisen maastoliikenteen tiukkoja rajoituksia.
sme: - Čázádatnoađuheami galgá ráddjetStivrejuvvo láhkaásahemiin.

source: tkaivosteollisuutta ei hyv‰ksyt‰Ohjataan lains‰‰d‰nnƷll‰.
sme: - luonddu guollemáddodagaid galgá suodjalitStivrejuvvo dihtomearrimearrádus

source: 13. Maastoliikenne
sme: ain ja láhkaásahemiin.

source: Maastoliikenne talvella Vastaajien m‰‰r‰: 116
sme: Ovddiduvvo guollemáddodagaid dutkan. •Johtaleapmi

source: Salliiko Mets‰hallitus talviaikaista maastoliikennett‰ Yl‰-Lapissa?
sme: - meahccejohtalusa galgá ráddjet suodjalanguovlluinGullá plánii.

source: Maastoliikenne kes‰ll‰ Vastaajien m‰‰r‰: 115
sme: - luonddu gollama galgá eastaditStivrejuvvo láhkaásahemiin.

source: Salliiko Mets‰hallitus kes‰aikaista maastoliikennett‰ Yl‰-Lapissa?
sme: ja DGP:in. - johtaleami suodjalanguovlluin galgá mieđihit almmolaččat

source: n Jos talvi- tai kes‰aikaisen maastoliikenteen edellytyksi‰ tulisi turvata enemm‰n tai v‰hemm‰n kuin t‰ll‰ hetkell‰, miten toimintaa tulisi muuttaa?
sme: - meahcástanvuoigatvuođaid galgá friijaduhttitStivrejuvvo láhkaásahemiin ja DGP:in. - meahcásteami galgá ráddjet osiin suodjalanguovlluin

source: - p‰‰tƷsvaltaa siirrett‰v‰ paikallisille tai saamelaishallinnolleSis‰ltyy suunnitelmaan.
sme: - meahcivaljidikšun galgá váldot vuhtii vuovdedikšumis buorebut

source: Ohjataan kiintiƷp‰‰tƷksell‰ ja HKS:lla sek‰ lains‰‰d‰nnƷll‰.
sme: - čuohppanvugiid galgá geahpeditČuohppamiid mearri ja doaibma

source: - paikallisten oikeudet s‰ilytett‰v‰ tai turvattava
sme: ma linnjádahkamat sohppojuvvon LRP ovttasbargojoavkkuin.

source: - paikallisten maastoliikennelupien saanti automatisoitava
sme: Eanaš boares, luondduviđa vuvddiin lea vuovdedoalloguovllu olggobealde.

source: - mƷkkil‰isten luvansaantia helpotettava - lupa-asioita selkeytett‰v‰ yleisesti
sme: - boares, luondduviđa dahje luondduviđá lágan vuvddiid galgá suodjalit

source: - maastoliikennelupia vain hyƷty- tai tyƷajoon
sme: - doaibman galgá joatkašuvvat buot vuovdedoalloguovlluin

source: - maastoliikennelupia ei tule myƷnt‰‰ riekonpyyntiin liittyen - paikallisille laajempia kulkuoikeuksia
sme: - vuvddiid galgá máhcahit ovddežiiIi váikkut plánii, ovddežii máhcahanláhkái leahkki lavdnjeeatnamat eai leat guovllus.

source: - kelkkailuun ns. Ruotsin malli: opasta ei tarvita reiteill‰ kalastus- ja mets‰stystarkoituksessa
sme: - dárbbašmeahttun meahccebiilageainnuin galgá dikšut duovdagiid dahje daid galgá giddet

source: - norjalaisille kelkkailijoille maahantulomaksu
sme: Dárbbašmeahttun meahccebiilageainnut eai leat.

source: - maastoliikennelupia vain poromiehille ja ammattikalastajilleOhjataan lains‰‰d‰nnƷll‰.
sme: •Láven ja eará eanageavahus - turisma noađuheami galgá stivret dálá čoahkkanemiideGullá plánii.

source: - er‰maa-alueita lis‰tt‰v‰ tai laajennettavaOhjataan lains‰‰d‰nnƷll‰.
sme: - astoáiggehuksema dahje lávema ii galgga lasihit AnárjávrrisGielda vástida lávemis.

source: - luontoarvot turvattavaSis‰ltyy suunnitelmaan.
sme: - ruvkedoaimma ii galgga mieđihitStivrejuvvo láhkaásahemiin.

source: - hiljaisia alueita perustettavaOhjataan HKS:lla.
sme: 11. Boazodoallu Vástideaddjiid mearri: 114 Menddo uhcán

source: tMaastoliikenneSis‰ltyy suunnitelmaan. Ohjataan kiintiƷp‰‰tƷksell‰ ja HKS:lla.
sme: Dorvvastago Meahciráđđehus boazodoalu eavttuid Davvi-Sámis stáhtaeatnamiid- ja čáziid

source: - kes‰aikaista maastoliikennett‰ v‰hennett‰v‰
sme: eanageavahusa plánemis ja luondduriggodagaid geavahusas?

source: - paikallisten maastoliikennett‰ rajoitettava Kalottireitin alussa - talviaikaista maastoliikennett‰ v‰hennett‰v‰
sme: Jus boazodoalu eavttuid galggašii ovddidit eanet dahje uhcit go dál, mo doaibmama galggašii nuppástuhttit?

source: - er‰maa-alueilla moottorikelkkailua v‰hennett‰v‰
sme: Máhcahagat, st Váikkuhus plánii/vástta

source: - talviaikainen(pl. paikalliset) liikenne ohjattava reitistƷlle
sme: •Boazomeari dahje guođohandeattu galgá geahpeditIi váikkut plánii.

source: - kes‰aikainen liikenne ohjattava reitistƷlle
sme: Ii Meahciráđđehusa mearrádusválddi vuolde.

source: - kes‰aikaista maastoliikennett‰ vapautettava
sme: •Stuorraspiriid dutkamii ja máddodatárvvoštallamii galgá

source: - talviaikaista maastoliikennett‰ vapautettava
sme: Sámiid vuoigatvuođat ja gullan váldojit vuhtii doaibmamis.

source: - uusien reittej‰ tai -uria perustettavaSis‰ltyy suunnitelmaan.
sme: - mearrádusváldi galgá sirdojuvvot báikkálaččaide dahje sámehálddahussiiStivrejuvvo láhkaásahemiin ja

source: - kelkkailuun lis‰‰ uria kalaj‰rville
sme: - sámekultuvra galgá dorvvastuvvot

source: - reitistƷ‰ kehitett‰v‰ kylien v‰lill‰ - Karigasniemi-Utsjoki – moottorikelkkareitti rakennettava
sme: - boazodoallu galgá dorvvastuvvot dahje váldot vuhtii buorebut (ee. guottehan- ja guohtunguovllut)

source: - reitistƷ‰ kehitett‰v‰ yleisesti
sme: Váldo vuhtii eanageavahusa plánemis.

source: - maastopyƷr‰reittej‰ lis‰tt‰v‰Tapauskohtainen harkinta.
sme: Ee. meahcceguovlluin eanaš guovlluin boaittoavádat.

source: - maastopyƷr‰ily ja valjakkohiihto sallittava puistossaOhjeistetaan erikseen puistokohtaisesti.
sme: - eará eanageavahanvuogit dahje ealáhusat galget vuhtii váldot dásseárvosaččabut Gullá plánii.

source: - elinkeinojen tasa-arvoa edistett‰v‰Sis‰ltyy suunnitelmaan.
sme: - boazodoalu ii galgga bidjat sierrasajádahkiiBoazodoalloláhka stivre boazodoalu

source: - ”hiljainen liikkuminen” ja muu matkailun huomioitava
sme: ja dan vuhtii váldima ja sajuštá boazodoalu sierrasajádahkii.

source: kelkkailussa
sme: •Vuovdedoallu

source: - yritystoiminnan tarpeiden huomioimista - matkailun maastoliikennett‰ ei tule sallia
sme: - guohtunguovlluid ii galgga čuohppat almmá bálgosa mieđiheami hagaMR beaivválaš doaibma.

source: - ns. per‰ss‰ajajan luvan selkeytt‰mist‰ yritystoiminnassa
sme: Dehálamos boazoguohtuneatnamat leat meroštallojuvvon bálgossoahpamušain.

source: - vasomisaikaisen liikenteen rajoittamista
sme: - čuohppamat galget dahkkot olmmošbargunČuohppamiid mearit ja linnjádahkamat sohppojuvvon LRP-ovttasbargojoavkkuin.

source: - porotalouden huomioimista parannettava
sme: - boazodoalu galgá váldit vuhtii buorebut

source: - hakkuita v‰hennett‰v‰Hakkuiden m‰‰r‰ sovittu LVS-yhtesityƷryhm‰n kanssa.
sme: - čuohppamiid galgá geahpehit dahje geahpedit - čuohppamiid galgá heaittihit

source: tValvonta
sme: •Meahccejohtalus

source: - valvontaa kehitett‰v‰ tai lis‰tt‰v‰MH:n normaalia toimintaa.
sme: - stivremis galgá boazodoalu váldit vuhtii buorebutGullá plánii.

source: - maastoliikennelupien v‰‰rink‰yttƷ‰ valvottava
sme: Stivrejuvvo dihtomearrimearrádusain ja DGP:in.

source: tMets‰hallituksen tulostavoite poistettavaEduskunta p‰‰tt‰‰ tulosta
sme: - giddodaga oamasteaddjiide galgá dorvvastit friijabut johtin, maiddái mehciin

source: tP‰‰tƷsvallan siirt‰mist‰ paikallis- tai aluehallinnolleOhjataan lains‰‰d‰nnƷll‰.
sme: •Láven ja eará eanageavahus - boazofriddja guovlluid galgá vuođđudit Stivrejuvvo láhkaásahemiin.

source: - paikallisten erityisasema tai – oikeudet s‰ilytett‰v‰ Oikeuksia ei kavenneta suunnitelmassa.
sme: - boazoáiddiid ii galgga ráhkadit lasiČuvvojuvvo boazodoalloláhka 39 §. 12. Vánddardeapmi

source: - avoimuutta suunnitteluunSis‰ltyy suunnitelmaan.
sme: Vástideaddjiid mearri: 117 Menddo uhcán

source: Pyrit‰‰n avoimeen vuorovaikutukseen sidosryhmien ja kansalaisten kanssa.
sme: Dorvvastago Meahciráđđehus vánddardeami eavttuid Davvi-Sámis stáhtaeatnamiid- ja čáziid

source: - saamelaisia ei tule asettaa erityisasemaan
sme: eanageavahusa plánemis ja luondduriggodagaid geavahusas?

source: - paikallisia ei tule asettaa erityisasemaan - poronhoitoa ei tule asettaa erityisasemaan
sme: Jus vánddardeami eavttuid galggašii ovddidit eanet dahje uhcit go dál, mo doaibmama galggašii nuppástuhttit?

source: - kullankaivuuta ei tule asettaa erityisasemaan
sme: Máhcahagat, st Váikkuhus plánii/vástta •Plánen ja oassálastin

source: - kaikkien maank‰yttƷmuodot huomioitava tasapuolisemmin - porotalous huomioitava
sme: - mearrádusváldi galgá sirdojuvvot báikkálaččaide dahje sámehálddahussii

source: - matkailun tai retkeilyn huomioitava
sme: Stivrejuvvo láhkaásahemiin ja DGP:in.

source: - luonto huomioitava henkisen ja fyysisen hyvinvoinnin l‰hteen‰
sme: •Luonddusuodjaleapmi - luondduárvvuid galgá gáhttetGullá plánii.

source: - nuorten radikalisointi lopetettavaSuunnitelma ei ota kantaa.
sme: - resurssaid galgá lasihit nuoskideami eastadeapmáiDavvi-Sámis bázahusfuolahus

source: er‰asioissa Ohjataan lains‰‰d‰nnƷll‰.
sme: lea juo dál dikšojuvvon buoremusat oba riikkas.

source: - hirvenpyynniss‰ mets‰st‰jien turvallisuutta parannettava
sme: - dálá johtolagaid ja ráhkadusaid galgá bajásdoallat dahje ovddidit

source: (lupa-alueet)
sme: Gullá plánii.

source: Ohjataan kiintiƷp‰‰tƷksell‰ ja HKS:lla. - lohen lis‰‰ntyminen turvattava lohijoissa
sme: - johtolagaid ja ráhkadusaid fuolahusa ja dahje divvuma lasiheapmi Ulbmilin eallingearddus geažil

source: - pyyntirajoituksia myƷs paikallisille
sme: ráhkadusat, mat leat bistilut go dálá.

source: - porotalouden maastoliikenne sallittava hiihtoreiteill‰ - maastoliikenne sallittava UKK-puistossa olemassa olevilla
sme: - doarvái ruhtadeami čujuheapmi stáhta bušeahtas dálá vánddardanjohtolagaid bajásdoallamii Ruhtadeapmi geahččaluvvo

source: urilla
sme: dorvvastit.

source: - maastoliikenne sallittava ymp‰rivuotisesti tilojen nautintojen
sme: LRP ii sisttisdoala ruhtadanplána, iige čana ruhtadeaddjiid.

source: perusteella ja paikkakuntalaisille
sme: - johtolagaid galgá lasihitLáven ja DGP linjejit ášši.

source: - mets‰styksen tai maastoliikenteen valvontaa lis‰tt‰v‰MH:n normaalia toimintaa.
sme: - dárbbašmeahttun johtolagaid ii galgga plánet, go dálá johtolagatge leat fuones ortnegis.

source: - runkotiet saatettava parempaan kuntoon
sme: - ávdinstobuid galgá lasihitIi gula plánii.

source: - hakkuut lopetettavaHakkuiden m‰‰r‰ ja toiminnan linjaukset sovittu LVS-yhteistyƷryhm‰n kanssa.
sme: •Rávven ja oahpisteapmi - vánddardeami galgá stivret merkejuvvon johtolagaideGullá plánii.

source: Metsurit tekev‰t suuren osan hakkuusta.
sme: - eanet oahpistuvvon vánddardemiidResursagažaldat;

source: - maanmuokkaustapoja kevennett‰v‰
sme: plána ii leat easttan. •Lustageavahusa vuogit

source: - koneellisen hakkuuta rajoitettava tyƷllisyysperustein
sme: - guollebivdoturismma dahje –vánddardeami galgá lasihitGullá plánii.

source: tMatkailu ja virkistysk‰yttƷ
sme: - galgá doarjut juohkeolbmovuoigatvuhtii vuođđuduvvi vánddardeami Čuohppamiid mearri ja

source: - nykyisten retkeilyrakenteet s‰ilytett‰v‰Sis‰ltyy suunnitelmaan.
sme: - vánddardeami galgá váldit vuhtii vuvddiid giehtadallamisSisältyy suunnitelmaan.

source: - roskattoman retkeilyyn panostettava
sme: - rabasčuohppamiid ii galgga ollašuhttit

source: - autiotupien k‰yttƷ jatkuttava maksuttomana
sme: •Meahccejohtalusa galgá geahpedit (girdinmašiinnat,

source: - retkeilyrakenteiden kunnostamista lis‰tt‰v‰
sme: helikopterat, njealjejuvllagat)Plánas joatkit earenoamážit

source: - tupien k‰ytƷn valvontaa lis‰tt‰v‰Resurssikysymys;
sme: geasseáigge meahccejohtalsa čavga ráddjehusaid.

source: - kullanhuuhdontaa tarjottava turisteilleMH ei tarjoa kullanhuuhdontaa.
sme: •Ruvkeindustriija ii dohkkehuvvoStivrejuvvo láhkaásahemiin. 13. Meahccejohtalus

source: - luonnonsuojelua lis‰tt‰v‰Ohjataan lains‰‰d‰nnƷll‰.
sme: Meahccejohtalus dálvet Vástideaddjiid mearri: 116

source: - kansallispuistojen m‰‰r‰‰ lis‰tt‰v‰ - kullanhuuhdontaa tuettava
sme: Diktágo Meahciráđđehus dálveáigge meahccejohtalusa Davvi-Sámis?

source: - pienimuotoinen konekaivu sallittava
sme: Meahccejohtalus geasset Vástideaddjiid mearri 115

source: - kaivostoiminnan ja kullankaivun vahingot huomioitava
sme: Diktágo Meahciráđđehus geasseáigge meahccejohtalusa Davvi-Sámis?

source: - kaivostoimintaa ei tule sallia
sme: Máhcahagat, st Váikkuhus plánii/vástta

source: - junaratoja ei tule salliaLiikennev‰ylien suunnittelu ei kuulu MH:lle.
sme: •Plánen ja oassálastin

source: - tonttimyynti‰ rajoitettavaTontteja lomak‰yttƷƷn myyd‰‰n tai vuokrataan ainoastaan kaava-alueilta.
sme: - mearrádusváldi galgá sirdojuvvot báikkálaččaide dahje sámehálddahussiiGullá plánii. Stivrejuvvo

source: Paikalliseen tarpeeseen (mm. vakituinen asuminen) voidaan myyd‰ myƷs hajaasutusalueelta.
sme: dihtomearrimearrádusain ja DGP:in sihke láhkaásahusain. - báikkálaččaid vuoigatvuođat galget seailluhuvvot dahje

source: n Liite 7.
sme: •Lohpeáššit

source: Hakkuutietojen lis‰ksi j‰rjestelm‰st‰ saadaan mets‰varojen ja metsien rakenteen kehittymist‰ koskevaa tietoa.
sme: - báikkálaččaid meahccejohtaluslobiid oažžuma galgá bidjat automáhtalažžan - bartalaččaid lohpeoažžuma galgá álkidahttit
